export const coffeeData = [
  {
    id: 1,
    category: 'Капучино',
    name: 'с шоколадом',
    rating: 4.8,
    price: 150,
    description:
      'Капучино с шоколадом - это вкусный кофейный напиток, включающий в себя кофе, молоко и шоколад. Он обладает насыщенным кофейным вкусом, смягченным молочной пеной, и сладкими нотками шоколада. Этот напиток идеально подходит для любителей кофе с шоколадным акцентом и отличается приятным ароматом.',
    imageURL:
      'https://images.unsplash.com/photo-1602320574582-741740d4fcd7?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=1887&q=80',
  },
  {
    id: 2,
    category: 'Капучино',
    name: 'с шоколадом',
    rating: 4.8,
    price: 150,
    description:
      'Капучино с шоколадом - это вкусный кофейный напиток, включающий в себя кофе, молоко и шоколад. Он обладает насыщенным кофейным вкусом, смягченным молочной пеной, и сладкими нотками шоколада. Этот напиток идеально подходит для любителей кофе с шоколадным акцентом и отличается приятным ароматом.',
    imageURL:
      'https://plus.unsplash.com/premium_photo-1663012978924-5bfd443ac932?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=2070&q=80',
  },
  {
    id: 3,
    category: 'Капучино',
    name: 'с шоколадом',
    rating: 4.8,
    price: 150,
    description:
      'Капучино с шоколадом - это вкусный кофейный напиток, включающий в себя кофе, молоко и шоколад. Он обладает насыщенным кофейным вкусом, смягченным молочной пеной, и сладкими нотками шоколада. Этот напиток идеально подходит для любителей кофе с шоколадным акцентом и отличается приятным ароматом.',
    imageURL:
      'https://images.unsplash.com/photo-1514432324607-a09d9b4aefdd?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=1887&q=80',
  },
  {
    id: 4,
    category: 'Капучино',
    name: 'с шоколадом',
    rating: 4.8,
    price: 150,
    description:
      'Капучино с шоколадом - это вкусный кофейный напиток, включающий в себя кофе, молоко и шоколад. Он обладает насыщенным кофейным вкусом, смягченным молочной пеной, и сладкими нотками шоколада. Этот напиток идеально подходит для любителей кофе с шоколадным акцентом и отличается приятным ароматом.',
    imageURL:
      'https://images.unsplash.com/photo-1589914836616-8eab818aed8c?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=1935&q=80',
  },
];
